import React from "react";

const Quotes = () => {
  return (
    <>
      <div className="quotes_div">
        <div className="qo1">
          <h1 className="lh">
            सभी को सुंदर, रंगीन और हर्षित गणेश चतुर्थी की शुभकामनाएं।
          </h1>
          <h1 className="lh">
            {" "}
            यह उत्सव का अवसर आपके लिए कई और मुस्कान और कई और उत्सव लेकर आए |
          </h1>
        </div>

        <div className="qo1">
          <h1 className="lh">
            ऊर्जा और स्वाद के लिए मोदक, आपके दुखों को दूर करने के लिए बूंदी के
            लड्डू,
          </h1>
          <h1 className="lh">
            {" "}
            और सांसारिक प्रसाद का स्वाद लेने के लिए पेड़ा। गणपति बप्पा मोरैया!
          </h1>
        </div>

        <div className="qo1">
          <h1 className="lh">
            जब दिल में बप्पा हो तो चिंता की कोई बात नहीं। हैप्पी गणेश चतुर्थी
          </h1>
          {/* <h1  className='lh'> यह उत्सव का अवसर आपके लिए कई और मुस्कान और कई और उत्सव लेकर आए |</h1> */}
        </div>

        <div className="qo1">
          <h1 className="lh">
            गणपति वह भगवान हैं जो हमारी रक्षा करते हैं और हमें परिस्थितियों से
            परे प्यार करते हैं।
          </h1>
          <h1 className="lh">
            {" "}
            हमेशा उसके आभारी रहें। गणेश चतुर्थी की शुभकामनाएं!
          </h1>
        </div>
      </div>
    </>
  );
};

export default Quotes;
